IDEA StatiCa Open Model
IDEAProgress Methods
Compatible with IDEA StatiCa Beta 21.0 - beta
The IDEAProgress type exposes the following members.
Methods
Name | Description
Report
 Report
Top
See Also
Reference
IDEAProgress Class
IdeaRS.OpenModel.Message Namespace